Categories
// Содержит категории с названием, описанием, изображением.

Contacts
// Содержит контакты с типом, названием компании, именем, должностью, адресом, телефоном, фото.

CustomerCustomerDemo
// Пустая таблица. Связывает покупателей и типы покупателей по CustomerID и CustomerTypeID.

CustomerDemographics
// Пустая таблица. Содержит описание для CustomerTypeID.

Customers
// Содержит покупателей с названием компании, именем, должностью, адресом, телефоном.

Employees
// Содержит работников с ФИ, должностью, обращением, датой рождения и трудоустройства, адресом, телефоном, фото, заметкой и руководителем.

EmployeeTerritories
// Связывает работников и территории по EmployeeID и TerritoryID.

OrderDetails
// Содержит составы заказов с продукцией, ценой, количеством, скидкой.

Orders
// Содержит заказы с покупателем, работником, датой заказа и доставки, компанией-перевозчиком, весом, получателем, адресом.

Products
// Содержит продукцию с названием, поставщиком, категорией, количеством в единице, ценой, количеством доступного и заказанного, порогом заказа, наличием скидки.

Region
// Содержит регионы с названием.

Shippers
// Содержит компании-перевозчиков с названием и телефоном.

Suppliers
// Содержит поставщиков с названием, именем и должностью контакта, адресом, телефоном.

Territories
// Содержит территории с названием и регионом.
